{"id":3,"date":"2021-09-27T15:22:45","date_gmt":"2021-09-27T13:22:45","guid":{"rendered":"https:\/\/www.zamatraininganddevelopment.co.za\/?page_id=3"},"modified":"2021-09-30T16:02:15","modified_gmt":"2021-09-30T14:02:15","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/www.zamatraininganddevelopment.co.za\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"3\" class=\"elementor elementor-3\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-6780af7 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"6780af7\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-4c39765e\" data-id=\"4c39765e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-682df831 elementor-widget elementor-widget-text-editor\" data-id=\"682df831\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Zama Training &amp; Development is committed to the privacy of our customers and their data. our Privacy Policy applies to all users of Zama Training &amp; Development’s website and Social Media.<\/p>\n<p>Zama Training &amp; Development adheres to the following policies with regards to your privacy.<\/p>\n<ol>\n<li><strong> Information Collected:<\/strong><br \/>When you enter the Zama Training &amp; Development Website, We automatically collect information such as your browser type and IP address. To offer you meaningful products and services and for the reasons set forth in this policy, We collect information about you, including Personally Identifiable Information, from the following sources:<br \/><br \/>\n<ol>\n<li><strong>Information We Collect Directly From You:<\/strong><br \/>The type of information that we collect directly from you varies based on your interaction with our Site and our Services. We collect information directly from you when you complete an application or other forms on the Site and\/or Software. We also collect information that you send us via any medium, including, but not limited to email, telephone, and social media interaction; or<\/li>\n<li><strong>Information We Collect Automatically:<\/strong><br \/>If you use a mobile device platform to access the Zama Training &amp; Development Website Services or communicate with Zama Training &amp; Development, information transmitted from your mobile device; or<\/li>\n<li><strong>Information We Purchase:<\/strong><br \/>Information purchased from third parties.<\/li>\n<li><strong>Registration:<\/strong><br \/>Zama Training &amp; Development may request information from you during the registration process including, but not limited to: name, surname, email address, phone number, and\/or social media profile information and authorization. Zama Training &amp; Development may request other information from you during or after the registration process that Zama Training &amp; Development uses to provide better and more customized services to users. you acknowledge that this information is personal to you, and by creating an account on Zama Training &amp; Development, you may allow others, including Zama Training &amp; Development, to identify you and to allow Zama Training &amp; Development to use your information.<\/li>\n<li><strong>Customer Service:<\/strong><br \/>We collect information when you interact with Zama Training &amp; Development’s customer service in order to accurately categorize and respond to customer inquiries and investigate breaches of our terms.<\/li>\n<li><strong>Protection of Personal Information Act:<\/strong><br \/>This Privacy Policy, and conduct with regard to the processing of personal information, is in line with the Protection of Personal Information Act.<br \/>For the purposes of this clause, the following words\/phrases, will have the meanings assigned to them below, unless the context indicates otherwise: <br \/><br \/>\n<ul>\n<li>&#8220;PERSONAL INFORMATION&#8221; means information relating to you, including but not limited to –<br \/>Information relating to the race, gender, sex, pregnancy, marital status, national, ethnic or social orgin, colour, sexual orientation, age, physical or mental health, well-being, disability, religion, conscience, belief, culture, language and birth of yourself;<br \/>Information relating to the education or the medical, financial, criminal or employment history of yourself;<br \/>any identifying number, symbol, e-mail address, physical address, telephone number, location information, online identifier or the other particular assignment to yourself;<br \/>the biometric information of yourself;<br \/>your opinions, views or preferences of yourself;<br \/>correspondence sent by yourself that is implicitly or explicitly of a private or confidential nature or further correspondence that would reveal information about the contents of the original correspondence;<br \/>the views or opinions of another individual about yourself; and<br \/>your name if it appears with other personal information relating to yourself or if the disclosure of the name itself would reveal information about yourself.<\/li>\n<\/ul>\n<ul>\n<li>&#8220;PROCESS OR PROCESSING&#8221; means any operation or activity or any set of operations, whether or not by automatic means, concerning personal information, including –<br \/>the collection, receipt, recording, organisation, collation storage, updating or modification, retrieval, alternation, consultation or use;<br \/>dissemination by means of transmission, distribution or making available in any other form; or<br \/>merging, linking, as well as restriction, degradation, erasure or destruction of information.<\/li>\n<\/ul>\n<ul>\n<li>&#8220;PROCESSING PURPOSE&#8221; means to operate and improve the site, provide users with the service and other products and services that a user may request or that a user has expressed interest in, facilitate subscription processing, reviews and analysis, evaluate user interest and needs in order to improve the service and make available other offers, products or services, provide customer support, communicate and provide additional information that may be of interest to users through email or other means, such as special offers announcements and marketing materials, to send users reminders of technical notices, updates, security alerts and support and administrative messages, services bulletins, or marketing, to provide advertisements to users through email messages and to manage our everyday business needs such as site administration, management, fulfilment, analytics, fraud prevention, enforcement of our corporate reporting obligations, Terms of use or to comply with relevant laws.<\/li>\n<\/ul>\n<p><br \/>By using the services and by accepting the application of our Privacy Policy, you agree to the following:<\/p>\n<ul>\n<li>that we may PROCESS your PERSONAL INFORMATION for the PROCESSING PURPOSES;<\/li>\n<li>that all PERSONAL INFORMATION of yourself was given directly to us by you;<\/li>\n<li>you are aware of, and understand the PROCESSING PURPOSE;<\/li>\n<li>that the records of your PERSONAL INFORMATION, may be retained by us, even after the PROCESSING PURPOSE has been met, which retention is subject to the following:\n<ul>\n<li>PERSONAL INFORMATION shall not be processed in any manner other than for storage purposes by us; and<\/li>\n<li>in the event that the PROCESSING PURPOSE is revived for any reason whatsoever you give your consent, that we may PROCESS your PERSONAL INFORMATION for the PROCESSING PURPOSE until such time that the PROCESSING PURPOSE is met, in which event that provisions of this clause 6 will be once again applicable.<\/li>\n<\/ul>\n<\/li>\n<li>that you will provide us with updated PERSONAL INFORMATION in the event that any such information changes;<\/li>\n<li>that you are aware of our identity, as well as our physical address;<\/li>\n<li>that the supply of PERSONAL INFORMATION us is mandatory and in the event that such information is not supplied, we shall not supply any services to you whatsoever;<\/li>\n<li>that you are aware that you may at any time object to the PROCESSING OF PERSONAL INFORMATION in Terms of the Protection of Information Act;<\/li>\n<li>that you are aware that you may at any time lodge a complaint with the Information Regulator in Terms of the Protection of Information Act.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Using Third Party Services And Visiting Third Party Sites:<\/strong><br \/>Information you provide to third-party sites\/websites through the Zama Training &amp; Development Website Services are not within the control of Zama Training &amp; Development and you provide such information at your own risk. The terms and conditions of use and the privacy policies of those websites that you provide information to through the Zama Training &amp; Development Website Services will govern their use of such information. Any information you share with a third-party site through the Service will be collected by Zama Training &amp; Development. Zama Training &amp; Development will use such information in compliance with this Privacy Policy.<\/li>\n<li><strong>Information Collected Automatically<\/strong><br \/>Use of Cookies. The Site may send a cookie to your computer. Cookies allow us to recognize you as a user when you return to Zama Training &amp; Development website using the same computer and web browser and to monitor how you use the Site. We use Cookies to identify which areas of our site you have visited, so the next time you visit the site, those pages may be readily accessible. We also may use this information to better personalize the content that you see on the Site. We also use cookies to automatically capture activity on the Site, such as where you click, how you scroll through the Site, or what fields you enter text into (without seeing the actual text you enter). Most browser software can be set to reject Cookies. However, if you reject our Cookies, certain functionality on the Site may not work correctly or at all. We may allow authorized third parties to place or recognize a unique cookie on your browser. Zama Training &amp; Development does not store unencrypted personally identifiable information in the Cookies. By accepting the terms set out in our Privacy Policy and\/or by making use of our services, you herewith with specifically provide your consent and approval of the use of cookies on our site and you further agree, that all personal information collected in such a manner may be used for the processing purpose.<\/li>\n<li><strong>Web Beacons<\/strong><br \/>Zama Training &amp; Development also may use web beacons, pixels, anonymous ad network tags, and cookies to collect information about your use of the Site and the websites of selected sponsors and advertisers, to collect anonymized, aggregated auditing, research and reporting for advertisers, and to collect data related to your use of special promotions or newsletters. The information collected by Web Beacons also allows us to statistically monitor how many people open our emails and for what purposes these actions are being taken. our Web Beacons are not used to track your activity outside of the Zama Training &amp; Development Website or the websites of our sponsors. However, because your web browser requests advertisements and Web Beacons directly from ad network servers, these networks can view, edit or set their own Cookies, just as if you had requested a web page from their site. If you are a non-registered Visitor to the Site, the only information we collect will be Non-Personal Information through the use of Cookies or Web Beacons.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<ol start=\"2\">\n<li><strong>Log files, IP Addresses And Information About Your Computer And Mobile Device:<\/strong><br \/>Due to the communications standards on the internet, when you visit the Zama Training &amp; Development Website we automatically receive the URL of the site from which you came and the site to which you are going when you leave Zama Training &amp; Development Webite. Zama Training &amp; Development also receives the internet protocol (“IP”) address of your computer (or the proxy server you use to access the World Wide Web), your computer operating system and type of web browser you are using, email patterns, your mobile device (including your UDID or Vendor Identification) and mobile operating system (if you are accessing the Zama Training &amp; Development Website using a mobile device), as well as the name of your ISP or your mobile carrier. Zama Training &amp; Development may also receive location data passed to it from third-party services or GPS-enabled devices that you have enabled. Also, as described above in Section 1.D. Zama Training &amp; Development receives information when you access third-party web pages through the Zama Training &amp; Development Website Services. The link between your IP address and your personally identifiable information is not shared with third parties without your permission, except as described in Section 8. (&#8220;When We May Disclose your Information&#8221;), below.<\/li>\n<\/ol>\n<ol start=\"3\">\n<li><strong>Do-Not-Track<\/strong><br \/>Currently, our systems do not recognize browser “do-not-track” requests. you may, however, disable certain tracking as discussed in this Privacy Policy (e.g., by disabling Cookies, or using ‘private’ browsing modes).<\/li>\n<\/ol>\n<ol start=\"4\">\n<li><strong>Exemptions From Privacy Policy<\/strong><br \/>Our Privacy Policy does not apply to any information you may send to Zama Training &amp; Development by email or instant messaging programs (i.e. AOL, Yahoo, etc.), as email and instant messages are not recognized as secure communication forms. As such, we request that you do not send any information, which you consider private, to us by email or instant message. Furthermore, our Privacy Policy does not apply to any information you post from the Zama Training &amp; Development Website Services\/Software to other websites (i.e. Twitter, Facebook, etc.), due to the public nature of such postings.<\/li>\n<\/ol>\n<ol start=\"5\">\n<li><strong> Use Of Personally Identifiable Information<\/strong>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>Zama Training &amp; Development uses and\/or intends to use Personally Identifiable Information to:<\/ul>\n<\/li>\n<\/ul>\n<br \/>\n<ul>\n<li>Operate and improve the Zama Training &amp; Development Website;<\/li>\n<li>Provide Users with the Website Services and other products and services that a user may request or that a user has expressed interest in;<\/li>\n<li>Facilitate subscription processing, reviews and analysis;<\/li>\n<li>Evaluate user interest and needs in order to improve the Zama Training &amp; Development Website Services and make available other offers, products or services;<\/li>\n<li>Evaluate the types of offers, products or services that we make available to users and potential users;<\/li>\n<li>Track use of the Zama Training &amp; Development Website Services;<\/li>\n<li>Provide customer support;<\/li>\n<li>Communicate and provide additional information that may be of interest to users through email or other means, such as special offers, announcements, and marketing materials;<\/li>\n<li>Send you reminders, technical notices, updates, security alerts and support and administrative messages, service bulletins, or marketing;<\/li>\n<li>Provide advertisements to you through email messages; and<\/li>\n<li>Manage our everyday business needs such as Website administration, forum management, fulfillment, analytics, fraud prevention, enforcement of our corporate reporting obligations, Terms of Use or to comply with the law.<\/li>\n<\/ul>\n<\/li>\n<\/ol>\n<ol start=\"6\">\n<li><strong> Links\/Postings To Other Sites<\/strong><br \/>The Zama Training &amp; Development Website and\/or Software may contain links to other websites. Zama Training &amp; Development is not responsible for the actions, practices, or content of such websites linked to or from the Zama Training &amp; Development Website and\/or Software. you understand that such websites may have their own legal documents to which you must agree to prior to using and that we have no control over these legal documents. As always, you understand that it is your responsibility to verify your legal use of a website as well as use of information from the website with the corresponding website owner.<\/li>\n<\/ol>\n<ol start=\"7\">\n<li><strong> Market Research<\/strong><br \/>Zama Training &amp; Development may conduct online research surveys in order to gather feedback about the Zama Training &amp; Development Website and opinions on important issues, through email invitations. When participating in a survey, we may ask you to submit Personally Identifiable Information. This Personally Identifiable Information is used for research purposes, and is not used for sales solicitations. Personally Identifiable Information collected through market research will be used only by Zama Training &amp; Development and will not be given or sold to a third party without your consent or as otherwise permitted by this Privacy Policy.<\/li>\n<\/ol>\n<ol start=\"8\">\n<li><strong> Use Of Aggregate Data<\/strong><br \/>Zama Training &amp; Development may combine information you provide through the Site with information from other users to create aggregate data that may be disclosed to third parties. Aggregate information does not contain your personal contact information.<\/li>\n<\/ol>\n<ol start=\"9\">\n<li><strong> When We May Disclose Your Information<\/strong><br \/>We do not share Personally Identifiable Information with third parties for their own marketing purposes. We may disclose your information, including Personally Identifiable Information, for the following purposes:\n<ol>\n<li>We may share Personally Identifiable Information with our contractors and service providers that perform services on our behalf, including, but not limited to, operation of the Zama Training &amp; Development Website technology, marketing services, and other related services. Access to your Personally Identifiable Information by such contractors and service providers is limited to the information reasonably necessary for the contractor to perform its limited function for Zama Training &amp; Development. We also contractually require that.<\/li>\n<li>We may share Personally Identifiable Information we collect, as permitted by law, with companies such as credit reporting agencies, or servicing and processing companies, or when required or advised to do so in response to a valid legal requirement to release this information such as a state or federal law, regulation, search warrant, subpoena, or court order; or (2) in special cases, such as in response to a physical threat to you or others, to protect property, or defend or assert legal rights, to defend ourselves in litigation. In the event that we are legally compelled to disclose your Personally Identifiable information to a third party, we will attempt to notify you unless doing so would violate the law or court order.<\/li>\n<li>Finally, Zama Training &amp; Development may provide content and services to you through websites other than our own. Zama Training &amp; Development will not disclose your Personally Identifiable Information to these 3rd party websites without your consent, but you should be aware that any information you disclose on such sites is not subject to this Privacy Policy.<\/li>\n<\/ol>\n<\/li>\nIf you request that we do not share your personal data with a third-party, that request may result in your inability to use some or all of Zama Training &amp; Development Website Services. If your access to the Zama Training &amp; Development Website Services is terminated based upon your request that we do not share your personal data with a third-party and that requests results in your inability to use some or all of the Zama Training &amp; Development Website Services, your resulting inability to use the Zama Training &amp; Development Website Services shall not be a basis for a refund or to avoid charges for the Zama Training &amp; Development Website Services that you previously agreed to.<\/ol>\n<ol start=\"10\">\n<li><strong> Access, Correction And Deletion Of Personally Identifiable Data<\/strong><br \/>You may request access to a report of the Personally Identifiable Information we maintain concerning your use of the Service and you may request that the Personally Identifiable Information that we have collected and maintain be corrected or deleted. In order to make this request, please contact us at kelvinp@xis.co.za. Please be aware that if you request that we delete your Personally Identifiable Information, you may no longer have access to the Zama Training &amp; Development Website Services. If your access to the Zama Training &amp; Development Website Services is terminated based upon your request that we delete your Personally Identifiable Information, please be advised that your resulting inability to use the Zama Training &amp; Development Website Services shall not be a basis for a refund or to avoid charges for the Zama Training &amp; Development Website Services that you previously agreed to.<\/li>\n<\/ol>\n<ol start=\"11\">\n<li><strong> Security Policy &amp; User ID\/Password<\/strong><br \/>Our site utilizes various information security measures such as internet firewalls, an intrusion detection system, encrypted data transmission, and operating procedures that are designed to protect your personal data, accounts, passwords, etc. you should protect your user ID and password and NOT share it with anyone. If you believe your user ID and password have been compromised and you have trouble changing your user ID\/password on the Site or within the application, please contact our technical support department (kelvinp@xis.co.za).<\/li>\n<\/ol>\n<ol start=\"12\">\n<li><strong> CAN-SPAM Compliance Notice<\/strong><br \/>We may send periodic promotional or informational emails to you. you may opt-out of such communications by following the opt-out instructions contained in the e-mail. Please note that it may take up to 10 business days for us to process opt-out requests. If you opt-out of receiving emails about recommendations or other information we think may interest you, we may still send you e-mails about your account or any services you have requested or received from us.<\/li>\n<\/ol>\n<ol start=\"13\">\n<li><strong> Transfer Of Ownership<\/strong><br \/>If we are acquired by or merged with another company, if substantially all of our assets are transferred to another company, or as part of a bankruptcy proceeding, we may transfer the information we have collected from you to the other company. In any such transfer of information, your user information would remain subject to the promises of our then current Privacy Policy.<\/li>\n<\/ol>\n<ol start=\"14\">\n<li><strong> Notice To Residents Of Countries Outside South Africa<\/strong><br \/>Zama Training &amp; Development is headquartered in South Africa. Personally Identifiable Information may be accessed by us or transferred to us in South Africa or to our affiliates, business partners, merchants, or service providers elsewhere in the world. By providing us with Personally Identifiable Information, you consent to this transfer in compliance with applicable law (as detailed in the Promotion of Access to Information Act (“PAIA”), Act 2 of 2000, and as detailed in s 1 of the Electronic Communications and Transactions Act (“ECTA”), Act 25 of 2002 and as detailed in Section 1 of the Protection of Personal Information Act (“POPI”) Act 4 of 2013 (hereinafter referred to “Personal Information”). We will protect the privacy and security of Personally Identifiable Information according to our Privacy Policy, regardless of where it is processed or stored. See below for additional information about our participation in the Safe Harbor programs.<\/li>\n<\/ol>\n<ol start=\"15\">\n<li><strong> California Privacy Rights<\/strong><br \/>Pursuant to Section 1798.83 of the California Civil Code, residents of California can obtain certain information about the types of Personally Identifiable Information that companies with whom they have an established business relationship have shared with third parties for direct marketing purposes during the preceding calendar year. In particular, the law provides that companies must inform consumers about the categories of Personally Identifiable Information that have been shared with third parties, the names and addresses of those third parties, and examples of the types of services or products marketed by those third parties. To request a copy of the information disclosure provided by Zama Training &amp; Development pursuant to Section 1798.83 of the California Civil Code, please contact us via email to Pursuant to Section 1798.83 of the California Civil Code, residents of California can obtain certain information about the types of Personally Identifiable Information that companies with whom they have an established business relationship have shared with third parties for direct marketing purposes during the preceding calendar year. In particular, the law provides that companies must inform consumers about the categories of Personally Identifiable Information that have been shared with third parties, the names and addresses of those third parties, and examples of the types of services or products marketed by those third parties. To request a copy of the information disclosure provided by Zama Training &amp; Development pursuant to Section 1798.83 of the California Civil Code, please contact us via email to kelvinp@xis.co.za.<\/li>\n<\/ol>\n<ol start=\"16\">\n<li><strong> Privacy Complaints In Brazil<\/strong><br \/>In circumstances in which Brazil law is controlling, We commit to resolve complaints about your privacy and our collection or use of your Personally Identifiable Information. We have further committed to refer unresolved privacy complaints to an independent dispute resolution mechanism.<\/li>\n<\/ol>\n<ol start=\"17\">\n<li><strong> Information And Other Rights, Contact<\/strong><br \/>Upon written request, we would be happy to provide you with information as to whether – and if so, which – personal data we store in relation to you. Should your personal data be incorrect, you may have this rectified immediately. Any such information or modification is free of charge. Moreover, you are entitled to revoke your consent to use of data in the future, in whole or in part. Should you desire this, we will delete or block your relevant data; however, doing so may result in your inability to use the Zama Training &amp; Development Website Services in whole or in part. In order to assert such rights, please contact Zama Training &amp; Development at kelvinp@xis.co.za.<\/li>\n<\/ol>\n<ol start=\"18\">\n<li><strong> Zama Training &amp; Development’s Access To Your Account<\/strong><br \/>You agree that Zama Training &amp; Development can access your account information in order to respond to your service requests and\/or as necessary, in our sole discretion, to provide you with the Zama Training &amp; Development Website Services.<\/li>\n<\/ol>\n<ol start=\"19\">\n<li><strong> Your Acceptance Of This Privacy Policy<\/strong><br \/>This is our entire Privacy Policy and it supersedes any earlier version. you agree to it every time you use the Zama Training &amp; Development Website and\/or Software. If we make any material changes to this Privacy Policy, we will notify you by email or by posting a prominent notice on the Zama Training &amp; Development Website prior to the change becoming effective. We encourage you to periodically review this page for the latest information on our privacy practices. your continued use of the Zama Training &amp; Development Website Services constitutes your agreement to be bound by such changes to this Policy. your only remedy, if you do not accept the terms of this Policy, is to discontinue use of the Zama Training &amp; Development Website Services.<\/li>\n<\/ol>\n<ol start=\"20\">\n<li><strong> Questions About This Privacy Policy<\/strong><br \/>Should you have a privacy question about the Zama Training &amp; Development Website and\/or Software, please email our customer service department (kelvinp@xis.co.za).<\/li>\n<\/ol>\n<p><strong>Effective: July 1, 2021<\/strong>  <\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Zama Training &amp; Development is committed to the privacy of our customers and their data. our Privacy Policy applies to all users of Zama Training &amp; Development’s website and Social Media. Zama Training &amp; Development adheres to the following policies with regards to your privacy. Information Collected:When you enter the Zama Training &amp; Development Website, &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/www.zamatraininganddevelopment.co.za\/privacy-policy\/\"> <span class=\"screen-reader-text\">Privacy Policy<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":13,"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":1543,"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/pages\/3\/revisions\/1543"}],"wp:attachment":[{"href":"https:\/\/www.zamatraininganddevelopment.co.za\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}